{"candidates": ["岌岌可危", "束手就擒", "不拘一格", "忧心忡忡", "背信弃义", "势不两立", "奇耻大辱", "哭笑不得", "不可思议", "冤家对头"], "content": ["记者李森报道上周六尤文图斯对罗马时，拉涅利基本用上全部主力。皇马则不同，范尼和古蒂都以小伤为由没有首发，古蒂只是在最后10多分钟上场预热。虽然不至于威胁到皇马小组出线，但舒斯特尔对尤文一战必将拿出全部真本事。上回合对阵状态正差且伤兵满营的尤文，皇马都没拿下来，被认为受了#idiom600168#。为了面子，伯纳乌球迷现在要求只需成功不许失败，皇马赌的是3分，也是球会的骄傲。", "理应在他左侧的英国人究在何处？时至今日，谁也没有见过他们。纵然朗勒扎克能从总司令部探悉到英军的确实下落，可是他对总司令部已不再信任。他#idiom600169#地怀疑法国已成了英国人#idiom600170#、耍弄阴谋诡计的牺牲品。英国远征军要么是一句骗人的鬼话，要么还在作参战前最后一场板球赛。除非他部下有一个军官能亲眼看到远征军，否则他就不能相信有英国军队的存在。每天他派出侦察班，包括驻在第五集团军的英国联络员斯皮尔斯中尉在内，去野外侦察，但从未发现有穿黄卡其军装的部队。斯皮尔斯执行的诚是一项#idiom600171#的联络任务，连他本人在他一本闻名的著作中也未作解释。找不到英国人的行踪，又使朗勒扎克增加了#idiom600172#之感。重重焦虑煎熬着他，他写道，“我的苦恼，达到了五内俱焚的地步。”", "首先，电视剧给人的感觉是故事结构混乱——难以承载数十年历史跨度之厚重。以一个个人物故事为线索的结构方式，打乱了全剧整体的时间顺序，使同一人物一会儿年龄大，一会儿年龄小，一会儿死了，一会儿又活了，甚至还有穿帮之处。如前面“二格格私奔”一段中，二娘已死，而在后来的“父亲茅屋藏娇”一折，小丫丫已长大，当是几年之后，可那位二娘却又活了。这让没看过原著的感觉乱了套，而看过原著的#idiom600173#。", "“如果真是那样，说不定我们就会丧失交易权。但是，问题又不单单在于交易权，百济被夺去国土之后，早就和高句丽#idiom600174#，在管山城战斗中又跟新罗成了#idiom600175#。这种情况下，万一高句丽和新罗结成同盟，联合向百济发起进攻，那么百济就只能#idiom600176#了。所以，王室从多年以前就向陈国和隋朝进贡，谋求和解之道。另外，又不断加强与倭国的交易，试图维持百济与倭国之间的军事同盟。从现在来说，倭国几乎可以算得上能够牵制高句丽和新罗的最大同盟国，这样说一点儿都不过分。”"]}
{"candidates": ["齐头并进", "借花献佛", "味同嚼蜡", "势不可当", "脍炙人口", "各个击破", "各自为战", "高歌猛进", "改过自新", "一网打尽"], "content": ["此前，国安最长的连续13场不败纪录正是时任主帅李章洙在2008年带领球队所创造的。但当时，主场优势成为国安取得连续不败纪录的很大原因。在2008赛季后半程，国安的主场场次达到了9场，借助主场之利，老李带领球队一路#idiom600177#。但本赛季老帕所取得的14场不败中，主场仅有一半，含金量更高。", "新浪体育讯北京时间2月4日消息，桑夏杯中国女乒“兵发莫斯科”世乒赛选拔赛在江苏通州进入到第五天的较量。在刚刚结束的一场焦点对话中，郭跃以3比2险胜刘诗雯，以18胜2负的成绩与李晓霞#idiom600178#，排在积分榜的首位。由于在之前战胜了李晓霞，只要郭跃最后一场战胜郭焱她就将获得本阶段的直通名额，得到参加莫斯科世乒赛的门票。", "北京邮电大学经济管理学院曾剑秋也表示，“好多用户不了解光纤到户，不了解光进铜退。这方面我们宣传的还不够。而在这样的情况下，运营企业可以承担一些。因为光纤到户是发展的必然规律，一方面我们加大宣传，另外一方面和用户协商，怎么把这个问题解决好。这样的话，这个问题并不是特别难解决，关键一点是大家看到光进铜退#idiom600179#。”(秀倩)", "据业内人士消息，同济大学、天津大学等8所高校也在缔结联考合约，自主招生从#idiom600180#转向集团作战。【反应】担心考试时间撞车河南省实验中学高三年级主任李功毅说：“各校的自主招生考试一般都集中在12月下旬或来年1月，有些学生报的学校比较多，有些高校不在本省设考点，为了赶考，还必须‘打飞的’到数个城市。实行联考，则避免了学生来回奔波。”", "以此作为敲门砖，蒋磊采取#idiom600181#的攻略。通过努力，目前与铁血网合作的国外知名军品品牌就达30多家。“代理国外军品品牌后，网站的销售额从2008年400多万元、2009年2000多万元、2010年5000多万元直到今年预估1亿元，每年都在翻着跟头地增长。”目前电子商务已经占到铁血网营业额的80%，剩下20%来自广告收入。随着铁血网的不断发展、壮大，为了更好地为客户提供销售体验，去年12月，铁血网在成都拥有了一家体验店。至此，铁血网共拥有北京、上海、深圳、南京、哈尔滨共6家实体店，此外蒋磊透露年底还将在西安、青岛开2家实体店。", "《看不见的战线》：长影1971年译制的由朝鲜艺术电影制片厂拍摄的一部黑白惊险反特故事片，在70年代的中国#idiom600182#，故事写安全部少校马国哲与潜伏特务老狐狸和女特务吕春玉的斗争，在群众配合下，终将特务#idiom600183#的故事。《看不见的战线》打破传统反特片的模式，老狐狸片尾才露峥嵘，情节迭宕，悬念紧张，人物性格鲜明。"]}
{"candidates": ["狼吞虎咽", "聚精会神", "汗流浃背", "左顾右盼", "全盘托出", "一言为定", "轻描淡写", "待人接物", "若无其事", "心不在焉"], "content": ["本田圭佑的加盟也可以帮助巴萨更好地开发日本市场，此前，巴萨俱乐部负责亚洲市场的官员曾对媒体表示，“希望不远的将来，巴萨能够拥有一名亚洲球员。”巴萨访华时，有记者曾询问巴萨何时引进中国球员的问题，瓜帅对此进行了#idiom600184#的化解。但巴萨却认真考虑过引进日本球员的可能，一位官员表示：“曼联在引进韩国球员朴智星后，无论在球衣销售、转播权销售上，都有了很大的提高。真希望有一天，巴萨能够引进一名日本球员。我们在日本拥有2000名交年费的会员，但是在中国，虽然有8万巴萨球迷，但交费会员却不到200名。毫无疑问，巴萨在日本有着巨大的发展空间。”", "我的父亲是一位祭司，我曾经和他一起去探索我们附近的死城，当时，我怕极了，倚在门旁，只觉得一颗心扑通扑通地狂跳，眼看着父亲进入一栋阴森森的宅子搜寻金属。那栋宅子没有一点人气，屋角有一具骷髅，我心想，身为祭司的儿子，岂能胆怯，于是壮起胆子，屏住呼吸，装做#idiom600185#的样子，望着在暗处的骷骨。", "梁亮#idiom600186#地挥挥手说：随便。朱大菊如同得到了命令，她麻利地从床上下来，走到厨房，又小心地把门关上。不一会儿，一碗热腾腾的汤面就端到了梁亮的案头。梁亮一看到那碗冒着热气的面就写不下去了，他#idiom600187#地把那碗面吃了。", "璋兴奋不已，一口气跑回工房，径直跑进了铁匠铺。一阵热浪袭来，他感觉有些窒息。璋在那些#idiom600188#干活儿的工人中间寻找木罗须的面孔。这是他第一次主动寻找木罗须，很快就看见木罗须正在不远处#idiom600189#地观察淬过火的铁。", "这场比赛我们看到了什么？门前的补射打高，这个已经属于他很正面的东西，因为他再滥也是打到皮球了，本文不做重点提及。他最常见的镜头是这样的：频繁的在前场拿球，而后#idiom600190#，呆滞数秒后，选择回传，无比安全的回传，把一次从中场推进到前场的进攻，改回到中场再来发动。他没有任何强行突破，也没有战术意图很强烈的直塞或者二过一、二过二配合，一旦对方逼上来，就只剩回传一招。这是防守选手常见的招数，奥吉塔怎么耍得这么熟练？他一次次破坏全队进攻企图，意欲何为？！"]}
{"candidates": ["花花世界", "有生力量", "混为一谈", "沧海桑田", "风花雪月", "大千世界", "一时半刻", "至理名言", "事过境迁", "古往今来"], "content": ["主持人：非常感谢孙总给我们分享他宝贵的经验，我相信今天孙总这些经验之谈，#idiom600191#，一定会影响很多很多的投资人，也会鼓舞桃园的社区商业，谢谢孙总。各位朋友，今天我们能够在这里大家一起进行这样一个非常有意义的研讨，我们首先要感谢富力桃园，感谢吴总提供了这么别致、漂亮的地方，刚才几位专家在小区里面转的时候，也可以感觉到我们这个社区的美，富力给我们提供了这么一个好的环境，而且刚才几位专家都肯定了我们社区商业的硬件条件。下面有请富力北京策划销售公司的吴总分享一下他的经验。", "又以北大的作文题为例，要求学生驳斥“腐败有利说”，并引用5句古诗词。题目很有现实意义，但在命题的设问上，是否还可更进一步，体现出对考生学术理解力的启发呢？比如，是不是可以通过若干引语的设计，请学生分析一下腐败与社会进步之间的关系，或者借#idiom600192#关于腐败的各种学术观点，请学生从政治、经济、文化、社会等不同角度，对腐败展开辨析和思考呢？我想，这才能更好地考查一个学生的思维品质和学术潜力。", "外观方面，为了迎合不同人的需求，联想ThinkPadE125(参数图片文章论坛)在外观方面采用了磨砂质感外壳，同样提供魅力红、神秘黑两种外壳可选。同时，这款笔记本还拥有更为轻巧的机身，11.1英寸大小，薄至23.5毫米，轻至1.4千克的超迷你身型将伴你游历#idiom600193#。搭配长达9.3小时的长效电池续航，充分满足你长时间移动办公的需求。", "美人卷珠帘，深坐颦蛾眉。我凝视你的眼，见到一种异常的美。Theresasummerplacewhereitmayrainofstorm.ThererenogloomySkywhenseenthroughtheeyesoftherewhoareblessedwithloveandthesweetsecretofasummerplaceisthatitsanywhere。悠悠爱恨之间，我心永远不变，纵使#idiom600194#，追逐你到天边。我不在乎昨天，我无所谓明天，抛开世间一切，惟独对你想念。", "小芋芋肚子上仍然留下了伤疤：事情并没有像那个老医生弯肚夸下的海口，而是留下了一条清晰的竖纹，模样活像蜈蚣，好在并不十分难看。对此老医生辩解说：“这全是因为所采草药有疵，其中一味五花舌草被蜥蜴撒上了尿。因此，事情才有了闪失。”他后来断断续续又给她肚子上糊了几次药膏，但毕竟#idiom600195#，于事无补。令老人伤心的是后来——那是小芋芋结婚当年，老人正好研磨出一味祛除手术疤痕的新药，于是急匆匆跑到他们的新房里，未及多说就把芋芋的衣服掀开——正这时丈夫一步跨入，结果年轻渔人喊出的声音像霹雳一样。", "“他什么都不知道，”德伐日说，“他知道的东西不至于那么容易就把他送上同样高的绞架去的。我愿负责做他的工作。让他跟我在一起吧，由我来照顾他，打发他回去。他想看看这个#idiom600196#——看看国王、王后和王官。让他星期天去看看吧！”", "小时候，黄晓明的梦想是当一名科学家，研究宇宙和外星人；后来却考上北京电影学院，在演艺道路上寻梦。去年9月，这位持有180万华谊股票、身家过亿的内地一线小生，告别老东家华谊兄弟，开设了自己的工作室。也许，在他的人生哲学里，每个阶段都有一个新梦想。就如兔斯基所说：“如果奇迹没有出现，那就去创造一个。”春节前夕，正在深圳日夜赶拍高群书新片《一场#idiom600197#的事》的黄晓明，接受了羊城晚报记者的电子邮件采访———"]}
{"candidates": ["榜上无名", "忐忑不安", "不知不觉", "先发制人", "不在话下", "风流倜傥", "实至名归", "名列前茅", "不知所措", "措手不及"], "content": ["近日，根据英格兰媒体公布的PFA(英格兰职业球员协会)英超最佳球员的6名候选人中，维迪奇的大名强势上榜，这6人包括：布莱克浦中场发动机查理-亚当、曼城野兽特维斯、威尔士飞翼贝尔、铁锤帮核心帕克、枪手天才纳斯里和曼联队长维迪奇。虽然红魔本赛季至今表现最出彩的纳尼#idiom600198#，但维迪奇的入选也算是维护了英超领头羊的江湖地位。塞尔维亚人也是这份榜单上唯一纯粹司职后卫的球员。值得一提的是，本赛季曼联参加的9场欧冠比赛中，仅仅丢掉2球；维迪奇参加的6场比赛中，曼联仅失一球；他在各个赛场保持了稳定高效的状态，被提名属于#idiom600199#。", "比起老徐，某期货实盘大赛#idiom600200#的选手小马在期铜的大涨大跌行情中亏损了不少。她说，沪铜头天跌停，第二天、第三天接连涨停，这种行情比较诡异，这种反转性的剧烈波动行情，在2008年之后就没有怎么出现过。正因如此，这波突发性行情让包括她在内的很多交易者#idiom600201#，损失惨重。", "农心杯的前三盘，显示了金志锡是一个中后盘实力很强的年轻棋手，是典型的“韩国流”，也就是说，既然金志锡已经是韩国最强级别的棋手之一，那么中国队也应该将战备升级起来，当成大仗去打了的。好在无论是谢赫，还是刘星，其长处也在于中后盘的力量强劲，如果中国棋手能在开局上好好地准备准备，最好是能#idiom600202#，取得资本之后，再到中后盘去硬碰硬的拼力量，还是很有机会阻击金志锡继续连胜的。中国队和中国棋手，应该拿出不灭金志锡，誓不罢休的气势来力争阻击。而这样的阻击，对于这一届农心杯第二阶段的赛事以及整个战局，都将有着天王山一般的重要性。", "“临危受命”的贝利在接受《圣保罗日报》采访时表示，“希望所有巴西民众相信，虽然现在我们遇到了一些困难，也许会感到迷茫或#idiom600203#，但对于未来我们应该充满希望，总统也表示要为此付出努力。相信我们能在2014年世界杯上交上一份令人满意的答卷！”", "李咏已经对话了九位成功人士，主持状态也从最开始的#idiom600204#到现在的“基本上已经找到自己了”，“纵观现在的节目，不可能都是老少咸宜的。收视率并不是我们首要考虑的，现在我们考虑的是如何把节目做精彩、做好看，越做越好。我相信只要用心去做，肯定会有更多观众。”"]}
{"candidates": ["苟且偷生", "逃之夭夭", "一无所有", "高歌猛进", "当务之急", "望穿秋水", "远走高飞", "同流合污", "一事无成", "隐姓埋名"], "content": ["就在不久之前，皇马主教练穆里尼奥也对英国媒体表达过强烈不满，甚至准备将英国的《每日镜报》告上法庭，理由是该报编造了他的专访，他并没有对贝尼特斯、温格和卡佩罗发表过任何攻击型的言论。穆里尼奥完全否认接受过《每日镜报》等英国媒体的采访，说报纸上出现的有关他批评卡佩罗等教练的言论完全都是编造的。在《每日镜报》刊登的所谓穆里尼奥专访中，穆里尼奥批评卡佩罗，说卡佩罗执教，英格兰队将#idiom600205#。", "“要好好待她。想想我们的生活多么丰富。而她却#idiom600206#。”“我们所有的，她也不见得要吧。”“你是个聪明人，亲爱的，但你不大懂事。”“我好好招待她就是啦。”“我知道你肯的。你太可爱了。”“饭后她不至于呆下去吧？”", "俗话说刀快不怕脖子粗，野猪相反，就是要粗脖子抵消你的快刀，它长到200斤以上，敌人减少了一多半，狼獾嗅出它味道，根本不敢出洞，大山猫要躲着它走了，树上的云豹看一眼它，舔舔嘴唇，接着睡自己的觉，空中盘旋的乌雕，以它为圆心兜一个圈子，就#idiom600207#。", "他翻了艾皮。绥的衣服，结果发现艾皮。绥口袋中的钱包，便偷了钱，#idiom600208#。艾皮。勾谋到职艾皮。勾身穿华丽的衣衫，偷偷地跑到外地，在城中闲逛。这座城市美丽整洁，但人们的穿着却除了蓝白二色外，就没有别的颜色了。他走到一家洗染坊门前，看见里面染的布料", "2008年春节刚过，在外#idiom600209#藏匿19年的刘某偷偷跑回家与家人团聚。2月27日，刘某被莘县警方抓获。近日，聊城市中级人民法院一审以拐卖人口罪(适用1979年刑法)、故意杀人罪两罪并罚，判处刘某无期徒刑、剥夺政治权利终身。（文中杨氏父女为化名）", "约翰那就让我留下；父亲，你速走莫迟。您身系国家安危，您的生死关系非轻；我若死了却不算什么损失，因为我尚未成名。法国人杀了我，并不能借此来夸张战绩；您如遭到不幸，他们就会大肆吹嘘，而我们的一切希望也将成为泡影了。您的盖世勋名不会因为一次退却就受到玷辱；我还寸功未立，若是离开阵地，就成为莫大污点。您如撤退，人人都能谅解，说是出于战略的要求；我若退让一步，大家定将骂我胆怯。如果我第一次遇到危险就逃避不遑，以后就再也不能指望我坚持到底了。我这里跪告苍天，唯求一死，决不肯含羞忍耻，#idiom600210#。", "“嗨！事到如今呵，只好这样做了。”朱敬轩村长最恨胡子，不愿意与胡子交往。曾发誓胡子露头就打，见尖就掐，一辈子不与流贼草寇#idiom600211#。可眼下少爷落入魔掌，生死未卜，#idiom600212#是救他脱离虎口，管他胡子不胡子的。他说：“你全权筹办吧，不惜一切代价救出少爷。”"]}
{"candidates": ["贪心不足", "器宇轩昂", "峰回路转", "手足之情", "感恩怀德", "颠来倒去", "相待如宾", "欲盖弥彰", "一见如旧", "掩人耳目"], "content": ["相信很多还未婚的人会有这样一种期盼：从恋爱到结婚能一直上演喜剧就好了！看多了那种#idiom600213#的情侣夫妻相处模式，淘气王子公主的魅力在悄然增长，你是不是也会向往跟有点淘气个性且有生活情趣的人结婚呢？让摘星工厂—星吧特别星座PK台的决战结果告诉你，想要婚姻生活有乐趣，哪种星座的婚恋对象是你最不能错过的？", "新生报名那天把分班考试的盛况再演一遍，林父林母也赶来给雨翔搬寝室。中国言情小说里重逢之日的话莫过于一方拥着另一方，再深情凝望，道：“××，你瘦了”，可林母端详雨翔半天，泪水涟涟道：“雨翔，你黑了。”继而说要去街上买增白粉。寝室只是下降一楼，从三楼到二楼。室友不久都纷纷赶到，几个家长倒是#idiom600214#，互相装蚊帐，跟在家长后的学生腼腆万分，眼睛看在地上。寝室的分类也带歧视，凡上海市市区户口的分在一号带阳台的那间，城镇和农村户口的被分在二号寝室。雨翔的床位在二号寝室靠门那铺。这间寝室一共四个人，除雨翔外全是考进来的；隔壁声势较为浩大一些，五个人，全是自费生。高中里最被人看不起的乃是体育生和自费生，但自费生可以掩饰，而体育生像是历代鬼怪小说里妖怪变的人，总有原物的迹象可寻，不能靠缄默来#idiom600215#，每天去训练就是一个铁的现实。", "王兰田说：“这个思想还是有问题。我们共产党不搞个人崇拜，不搞#idiom600216#。叫你到陈埠县去，不是当官做老爷，是去抗日。一切行动都要听组织的。”梁大牙瞪着眼睛看王兰田，不吭气。王兰田又说：“当然，党组织也是由具体的人组成的。人的思想和能力又有许多不同。", "当工人们拚命想把他们的工作做得格外精巧的时候，因为#idiom600217#的缘故，反而给他们原有的技能带来损害；为一件过失辩解，往往使这过失显得格外重大，正像用布块缝补一个小小的窟窿眼儿，反而#idiom600218#一样。", "日前《爱》的MV刚刚制作完毕，据悉，在这支MV里，Sammi不再是之前曝光的MV和演唱会中的热辣劲爆造型，而是以恬静温柔的形象出镜，与这首歌的节奏和意境十分契合。而在这支MV里，更是集合了诸多温情的画面，展示了人世间的爱情、#idiom600219#、母爱、友情等诸多爱，相信绝对会令观者幸福感倍增，在观后会心一笑。"]}
{"candidates": ["前思后想", "光明正大", "好逸恶劳", "理直气壮", "一官半职", "肆无忌惮", "有钱有势", "胡作非为", "假公济私", "不容置疑"], "content": ["一向给人健康、活力、窈窕的艺人张茵茵，因为到美国疗伤，#idiom600220#大吃大喝，结果暴肥到72KG：走路时大腿内侧的肉肉会互相摩擦；手臂内侧与身体侧边摆动时的摩擦；绑个鞋带，整个身体却卡住，不听使唤……她痛下决心，不抽脂、不吃减肥药，以自创的减肥方法，在短短2个月狂瘦20KG，恢复魔鬼身材，不仅瘦得快，也瘦得美丽健康。掌握这套简单的减肥密码，你将不再为区区的几公斤伤透脑筋，轻松拥有最迷人的S曲线！", "“你既然知道如此#idiom600221#有辱列祖列宗，为何不好好做事，求得#idiom600222#呢？”权叔实在看不下去了，说道：“好了，好了。阿婆，你就别再责骂他了，他已经够自责的。”“你又插嘴了，你是个男人，反而表现得比我更脆弱。又八的父亲早逝，我这个做母亲的就必须身兼严父，所以我现在就要好好教训他……刚才的处罚还不够，又八，你给我坐好。”", "婷婷自言踏实，平日少说话多做事，难免令人觉得很酷：“我平时不是很喜欢说话，遇到不熟的人只会说Hi和Bye，我觉得这样挺好，比跟别人寒暄、讲八卦要好，我不是一个习惯应酬的人！当初还没入行，很不习惯面对镜头，站着拍照都会发抖，要慢慢习惯！”她坦言成为被追访目标，当初甚为不习惯，后来经四哥提点才醒悟：“爸爸说，反正别人无论如何都要拍你，为什么不笑着让他拍？我不喜欢被人跟拍，不过我明白是他们的工作，但要跟就#idiom600223#一点，明知我发现他们，为什么还假装没事？”", "经纪人阿德也说，在美女如云的娱乐圈，想要出头，找个#idiom600224#的男朋友对事业发展是好事，在包装、宣传、买服装等方面，一位慷慨的男朋友总比经纪公司更认真负责，“有的‘富二代’还自学摄影，拍了不少时尚照，主动帮忙搞宣传呢。更有甚者，陪出国、陪拍戏、陪度假，做一个‘三陪男友’全程买单，毫无怨言”。毕竟和含着金钥匙出生的“富二代”比起来，女明星们虽然收入不菲，但钱袋还是单薄得多。", "而小瓦在知青当中的强大凝聚力也是#idiom600225#的。一大批#idiom600226#却骁勇善战的知青都是他的拥趸，长期喝他的豆浆的进步知青，例如冬瓜之流，也是他的暗中强大支持者。站在小瓦这边的知青们#idiom600227#地认为：无论是毛主席，还是国家的法律都提倡恋爱自由，豆芽菜当然可以自由地爱小瓦而不爱关山。关山及其追随者媚子之流，目无党纪国法，拉大旗作虎皮，#idiom600228#，仗势欺人，应该得到沉重的教训和惩罚!对于这样一些"]}
{"candidates": ["烂醉如泥", "真知灼见", "自圆其说", "矢口否认", "高屋建瓴", "发人深省", "一针见血", "目中无人", "避重就轻", "波澜壮阔"], "content": ["此前意大利媒体披露，国际米兰方面已经同莱昂纳多取得联系，准备在解决掉贝尼特斯的合约问题之后，迅速宣布这位巴西少帅的上任消息。但莫拉蒂却#idiom600229#：“你们不该期盼着今天会发生任何事情，我向你们发誓，我没有和任何人进行交谈。”", "案发后，两人与小吕达成调解，一次性赔偿小吕8000元，小吕则对两人表示谅解。但公诉人表示，虽然两人在庭审中表示认罪，但对关键事实没有如实供述并#idiom600230#，建议法院在考虑两人的认罪态度时，酌情从重处罚。法院将择日宣判。", "“还不说韩新国公款私用，他家所在胡同儿有好几个出口，为什么单单选在这一出口装上摄像头。”韩孟银认为韩新国的解释难以#idiom600231#：“他家大门口等处自己就安装了5个摄像头，安装这个根本没必要。”韩新国向记者证实，他家大门口、院子里以及所办企业的确装有5个摄像头，显示器就在其家中。“我家早在村里安装前就自己装了。”他强调说。", "直树的这番话，比一般旁观者的话要#idiom600232#得多了。洋三虽然心中不大愿意，不过也只好给吾郎一点缓冲的时间。原本催促着吾郎的洋三稍微平静了下来，同意稍等一会儿。于是吾郎赶紧到‘富坚洗衣店’把友子带出来。", "“山寨手机”销售欺诈#idiom600233#“销售‘山寨手机’并不一定是违法行为，但是‘山寨手机’市场混乱的现状极有可能被不法分子所利用，从而依托这个大背景来牟取不正当利益。本案欺诈销售‘山寨手机’的犯罪行为比较有代表性地反映出这方面的问题。”办案检察官说。", "“没有挨骂让我有点意外。”呙中校说，“网上不少#idiom600234#都透露出对深圳的热爱与关切，这表明已有一股成熟、理性的公民力量在推进社会进步。”8年前却是另外一番境况。当时，在一家证券网站工作的呙中校在新华网发展论坛等网络论坛上发表《深圳，你被谁抛弃》，从深圳金融业和高新技术产业北移上海的传闻写起，表达了“深圳将被抛弃”的忧虑。“一石激起千层浪”，上百万网民参与讨论，社会舆论哗然，有人指责他“唱衰深圳”“抹黑和打压深圳”，甚至说他是“上海派来的间谍”。", "红星美凯龙在国内家居业中拥有巨大的优势，表现为拥有一流经营团队，公司拥有先进经营理念。公司采用立体化营销策略：每年巨额营销推广费用投放，强大的资源整合能力，杰出创意行销活动，世界范围内广邀买家客商不断光顾，依托集团采用明星代言，在央视广告进行长期投放策略，在宣传上，#idiom600235#，借势造势，在电视、报纸、电台、地铁、杂志、户外等多个角度，进行传播共振，共同聚焦强大商业品牌效应。博采众长，注重可执行性和实效性，采用全方位多角度的立体化营销策略，必将不断创造出厂商、发展商消费者三者共赢局面！"]}
{"candidates": ["心花怒放", "称兄道弟", "众望所归", "风度翩翩", "谢天谢地", "手疾眼快", "谈笑风生", "打成一片", "受宠若惊", "当仁不让"], "content": ["首战挨嘘，酋长杯次战皇马首发出场的多哥人在开场还是没有摆脱球迷的嘘声，然而阿德巴约用不足90分钟的实际表现就在联赛开战前解决了自己在酋长球场的信任危机。上半场第38分钟，阿德巴约就用一次有力的头球止住了场上针对自己的嘘声。下半场第48分钟，萨尔加多因为在禁区内侵犯范佩西被裁判判罚点球，立功心切的阿德巴约自然#idiom600236#的站在12码前。最终他面对杜德克轻松罚入，点球命中后的阿德巴约特地跑到球迷看台前亲吻了自己队服上的队徽。#idiom600237#的全场枪手球迷捐弃前嫌，赞美阿德巴约的歌声响彻酋长球场。", "斯内德的加盟，对国际米兰而言应该是#idiom600238#的选择。在国际米兰确定签下斯内德后，《罗马体育报》立刻进行了一次民意测验，“斯内德的到来能否帮助国际米兰夺得双冠？”，两个选项，有86.1%的球迷选择了“是”。《全市场》也从8月5日就设定了一个公众投票选项，“谁是你想要的国际米兰10号？”，结果有68.14%的球迷选了斯内德，10.16%的人支持范德法特，里昂的埃德森占9.44%，德科4.16%、拉基蒂奇3.63%，剩余的4.48%的选票投给了其他人。", "忙……”他原本想叫一声“老同志”的，话到嘴边，改为了更为亲呢的老哥。#idiom600239#，这可是真正的军人的不是。但沈三山此刻却觉得还是这样自然。花白胡#idiom600240#。不管怎么说，他看出这卖西红柿的不寻常。没准是微服出访的贵人也", "博士也脱下西装，边#idiom600241#边从指头到胳膊肘进行消毒，然后换上了手术服。初枝觉得博士洗手竟花了半个小时，如此仔细令人吃惊。\"头发梳得真可爱啊，与你很相配。\"在博士说话的过程中，护士已让初枝仰面躺到了手术台上。", "陈奕迅要到访杭州，为粤语专辑《H3M》做宣传。消息一传出，同行间就炸开了窝，纷纷寻找联络人，主动上门要求采访，这在唱片市场如此低迷的当下实属少见。谁让这回来的是脾气好、性格温和、喜欢和媒体#idiom600242#的“大牌”呢？"]}